Repository: rafaelesantos/refds-budget
Catalog: RefdsBudgetKit/Sources/RefdsBudgetResource/String/*.lproj/Localizable.strings
Languages: pt

# comparisonRowDescription
source: See how your budgets have evolved! Compare months, spot patterns, and find savings opportunities.
pt: Veja como seus orçamentos evoluíram! Compare meses, identifique padrões e descubra onde você pode economizar.

# comparisonRowButton
source: Compare Budgets
pt: Comparar Orçamentos

# comparisonBudgetSelection
source: Budget Selection
pt: Seleção de Orçamentos
