Repository: rafaelesantos/refds-budget
Catalog: RefdsBudgetKit/Sources/RefdsBudgetResource/String/*.lproj/Localizable.strings
Languages: pt

# errorExistingTagTitle
source: Existing Tag
pt: Tag existente

# errorNotFoundTagTitle
source: Tag Not Found
pt: Tag não encontrada

# errorCantDeleteTagTitle
source: Tag Cannot Be Removed
pt: Tag não pode ser removida

# errorExistingCategoryTitle
source: Existing Category
pt: Categoria existente

# errorNotFoundCategoryTitle
source: Category Not Found
pt: Categoria não encontrada

# errorNotFoundBudgetTitle
source: Budget Not Found
pt: Budget não encontrado

# errorExistingTransactionTitle
source: Existing Transaction
pt: Transação existente

# errorNotFoundTransactionTitle
source: Transaction Not Found
pt: Trasação não encontrada

# errorCantDeleteCategoryTitle
source: Cannot Delete Category
pt: Categoria não pode ser removida

# errorCantDeleteBudgetTitle
source: Cannot Delete Budget
pt: Budget não pode ser removido

# errorExistingBudgetTitle
source: Existing Budget
pt: Budget existente

# errorCantSaveOnDatabaseTitle
source: Error Saving
pt: Erro ao salvar

# errorAcceptTermsTitle
source: Accept Terms
pt: Aceite os termos

# errorNotFoundProductsTitle
source: Subscription Loading Error
pt: Erro ao carregar assinaturas

# errorPurchaseTitle
source: Purchase Finalization Error
pt: Erro ao finalizar compra

# errorExistingCategoryDescription
source: The informed category already exists in the system
pt: A categoria informada já existe no sistema

# errorNotFoundCategoryDescription
source: The category could not be found
pt: Não foi possível encontrar a categoria

# errorNotFoundBudgetDescription
source: The budget could not be found
pt: Não foi possível encontrar o orçamento

# errorExistingTransactionDescription
source: The informed transaction already exists in the system
pt: A transação informada já existe no sistema

# errorNotFoundTransactionDescription
source: The transaction could not be found
pt: Não foi possível encontrar a transação

# errorCantDeleteCategoryDescription
source: The category you are trying to remove is being used in some transaction
pt: A categoria que você está tentando remover está sendo usada em alguma transação

# errorCantDeleteBudgetDescription
source: The budget you are trying to remove is being used in some transaction
pt: O orçamento que você está tentando remover está sendo usado em alguma transação

# errorExistingBudgetDescription
source: There is already a budget for the informed month
pt: Já existe um orçamento para o mês informado

# errorCantSaveOnDatabaseDescription
source: The information could not be persisted on the device
pt: A informação não pôde ser persistida no dispositivo

# errorExistingTagDescription
source: The specified tag already exists in the system
pt: A tag informada já existe no sistema

# errorNotFoundTagDescription
source: Could not find the tag
pt: Não foi possível encontrar a tag

# errorCantDeleteTagDescription
source: The tag you want to remove was not found
pt: A tag que deseja remover não foi encontrada

# errorAcceptTermsDescription
source: Subscription can only be made after accepting the terms.
pt: Só é possível realizar a assinatura após o aceite dos termos.

# errorNotFoundProductsDescription
source: Check your internet connection to proceed with the purchase.
pt: Verifique sua conexão com a internet para prosseguir com a compra.

# errorPurchaseDescription
source: There was an error finalizing your purchase.
pt: Houve um erro ao finalizar sua compra

# loadinginRowTitle
source: Please Wait
pt: Aguarde um Momento

# loadinginRowDescription
source: While the data is being loaded, weâ€™re preparing everything for you.
pt: Enquanto os dados estão sendo carregados, estamos preparando tudo para você.

# categoryRowTransactions
source: Transactions
pt: Transações

# addBudgetDescriptionBudget
source: Budget Description
pt: Descrição do orçamento

# addBudgetDescriptionHeader
source: Description
pt: Descrição

# addBudgetSelectedMonth
source: Select the month
pt: Selecione o mês

# addBudgetSelectedYear
source: Select the year
pt: Selecione o ano

# addBudgetDateHeader
source: Date
pt: Data

# addBudgetAdd
source: Save budget
pt: Salvar orçamento

# addBudgetEmptyCategories
source: There are no categories for this period
pt: Não há categorias para esse período

# addBudgetSelectedCategory
source: Select
pt: Selecione

# addBudgetCategoryHeader
source: Category
pt: Categoria

# addBudgetAISuggestion
source: AI suggestion
pt: Sugestão da IA

# addCategoryInputName
source: Enter the name
pt: Informe o nome

# addCategoryColorHeader
source: Color
pt: Cor

# addCategoryInputHex
source: Custom color
pt: Cor Customizada

# addCategoryIconsHeader
source: Icons
pt: Ícones

# addCategorySelectedIcon
source: Selected
pt: Selecionado

# addCategoryShowLessIcons
source: Show fewer icons
pt: Exibir menos ícones

# addCategoryShowMoreIcons
source: Show more icons
pt: Exibir mais ícones

# addCategorySaveCategoryButton
source: Save category
pt: Salvar categoria

# categoriesNavigationTitle
source: Categories
pt: Categorias

# categoriesBalanceTitle
source: Transactions
pt: Transações

# categoriesBalanceSubtitle
source: Budget
pt: Orçamento

# categoriesPeriod
source: Period
pt: Perído

# categoriesBalance
source: Balance
pt: Saldo

# categoriesEmptyCategoriesTitle
source: Create a category for your expenses
pt: Crie uma categoria para suas despesas

# categoriesEmptyCategoriesDescription
source: It seems you don't have any categories for your expenses yet. To keep your finances organized, we recommend creating one now.
pt: Parece que você ainda não tem nenhuma categoria para suas despesas. Para manter suas finanças organizadas, recomendamos que você crie uma agora.

# categoriesEmptyCategoriesButton
source: Add Category
pt: Adicionar Categoria

# categoriesEmptyBudgetsTitle
source: Create a budget for this month
pt: Crie um budget para este mês

# categoriesEmptyBudgetsDescription
source: It seems you haven't created a budget for your expenses this month yet. To ensure you stay within your financial limits, we suggest creating one now.
pt: Parece que você ainda não criou um budget para suas despesas deste mês. Para garantir que você fique dentro do seu limite financeiro, sugerimos que crie um agora.

# categoriesEmptyBudgetsButton
source: Add Budget
pt: Adicionar Orçamento

# categoriesEditBudget
source: Edit Budget
pt: Editar Orçamento

# categoriesEditCategory
source: Edit Category
pt: Editar Categoria

# categoriesRemoveBudget
source: Remove Budget
pt: Remover Orçamento

# categoriesRemoveCategory
source: Remove Category
pt: Remover Categoria

# categoriesApplyFilters
source: Apply Filters
pt: Aplicar Filtros

# categoriesDate
source: Date
pt: Data

# categoriesFilter
source: Filters
pt: Filtros

# categoriesLegend
source: Legend
pt: Legenda

# categoriesGreenLegendTitle
source: Within Budget
pt: Dentro do Orçamento

# categoriesGreenLegendDescription
source: You are managing your budget wisely. Keep it up!
pt: Você está administrando seu orçamento com sabedoria. Continue assim!

# categoriesYellowLegendTitle
source: Keep an Eye
pt: Fique de Olho

# categoriesYellowLegendDescription
source: Be careful! You are approaching the limit. Monitor your spending closely.
pt: Cuidado! Você está se aproximando do limite. Monitore seus gastos com atenção.

# categoriesOrangeLegendTitle
source: High Alert
pt: Atenção Máxima

# categoriesOrangeLegendDescription
source: You are in the red! Almost reaching the limit. It's time to reassess expenses.
pt: Você está no vermelho! Quase atingindo o limite. Hora de reavaliar as despesas.

# categoriesRedLegendTitle
source: Budget Exceeded
pt: Orçamento Estourado

# categoriesRedLegendDescription
source: You have exceeded the limit! It's time to rethink your spending habits.
pt: Você ultrapassou o limite! É hora de repensar seus hábitos de consumo.

# categoriesBudgetChartHeader
source: Budget Chart
pt: Gráfico Orçamentário

# categoriesTransactionsChartHeader
source: Transactions Chart
pt: Gráfico de Transações

# categoryBalanceTitle
source: Transactions in %@
pt: Transações em %@

# categoryBalanceSubtitle
source: Budget in %@
pt: Orçamento em %@

# categoryBudgetsHeader
source: Budgets
pt: Orçamentos

# categoryTransactionsHeader
source: Transactions
pt: Transações

# emptyTitle
source: Data Unavailable
pt: Dados Indisponíveis

# emptyDescriptions
source: No data found with the requested information. Please try again later or revise your search criteria.
pt: Não encontramos nenhum dado com as informações solicitadas. Por favor, tente novamente mais tarde ou revise os critérios de busca.

# emptyBudgetsTitle
source: Budgets Unavailable
pt: Budgets Indisponíveis

# emptyTransactionsTitle
source: Transactions Unavailable
pt: Transações Indisponíveis

# itemNavigationCategories
source: Categories
pt: Categorias

# itemNavigationHome
source: Home
pt: Início

# itemNavigationTransactions
source: Transactions
pt: Transações

# itemNavigationSettings
source: Settings
pt: Ajustes

# addTransactionRemaining
source: Remaining
pt: Restante

# addTransactionSaveButton
source: Save transaction
pt: Salvar transação

# addTransactionNavigationTitle
source: Transaction
pt: Transação

# addTransactionDescriptionPrompt
source: Provide a description for your expense
pt: Informe uma descrição para sua despesa

# addTransactionStatusSelect
source: Select the status
pt: Selecione o status

# addTransactionStatusSpend
source: Spend
pt: Gasto

# addTransactionStatusPending
source: Pending
pt: Pendente

# addTransactionStatusCleared
source: Cleared
pt: Resolvido

# addTransactionDescriptionCount
source: %d character(s)
pt: %d caracter(es)

# transactionNavigationTitle
source: Transactions
pt: Transações

# transactionEditNavigationTitle
source: %d Selected
pt: %d Selecionadas

# transactionsCopyHeader
source: Total of %d transactions for the period from %@ to %@
pt: Total de %d transações para o período de %@ à %@

# transactionsRemoveTransactions
source: Remove
pt: Remover

# transactionsShareText
source: Share Text
pt: Compartilhar Texto

# transactionsShare
source: Share
pt: Compartilhar

# transactionsNewTransactions
source: Add Transaction
pt: Adicionar Transação

# transactionsMoreMenuHeader
source: Options
pt: Opções

# transactionsAddTransaction
source: Add Transaction
pt: Adicionar Transação

# transactionsFilterByDate
source: Filter by date
pt: Filtra por data

# transactionsCleanCategoriesFilter
source: Clear
pt: Limpar

# transactionsCategoriesFilterHeader
source: Select one or more categories
pt: Selecione uma ou mais categorias

# transactionsCategorieAllSelected
source: All
pt: Todas

# transactionsLargestPurchaseHeader
source: Largest Purchases
pt: Maiores Compras

# transactionsOptionsSelect
source: Select
pt: Selecionar

# transactionsOptionsSelectDone
source: Done
pt: Pronto

# transactionsPaginationHeader
source: Pagination
pt: Paginação

# transactionsPaginationDaysAmount
source: Number of days
pt: Quantidade de dias

# transactionsPaginationDay
source: %d day
pt: %d dia

# transactionsPaginationDays
source: %d days
pt: %d dias

# transactionsPaginationHalfMonth
source: Half of the month
pt: Metade do mês

# transactionsPaginationAllDays
source: All days of the month
pt: Todos os dias do mês

# homeNavigationTitle
source: Home
pt: Início

# homeRemainingHeader
source: Remaining
pt: Restante

# homeRemainingTitle
source: Total Remaining
pt: Total Restante

# homeRemainingCategoryTransactions
source: %d transactions
pt: %d transações

# homeManageTags
source: Manage Tags
pt: Gerenciar Tags

# homeSpendBudgetHeader
source: Budgets vs Spends
pt: Orçamentos vs Gastos

# homeSpendBudgetCategory
source: Category
pt: Categoria

# homeSpendBudgetBudgetTitle
source: Budget
pt: Orçamento

# homeSpendBudgetSpendTitle
source: Spend
pt: Gasto

# homeSpendBudgetPercentageResult
source: Percentage Result
pt: Resultado Percentual

# tagsInputHeader
source: Tag Information
pt: Informações da tag

# tagsInputNamePlaceholder
source: Enter the name
pt: Informe o nome

# tagsSaveButton
source: Save tag
pt: Salvar tag

# tagsChartSectionHeader
source: Comparative Chart
pt: Gráfico Comparativo

# tagsMenuSelectHeader
source: Select one or more tags
pt: Selecione uma ou mais tags

# tagsRemoveTag
source: Remove tag
pt: Remover tag

# tagsEditTag
source: Edit tag
pt: Editar tag

# tagsCleanSelected
source: Exit creation/edit mode
pt: Sair do modo de criação/edição

# tagsHeader
source: %d existing tags
pt: %d tags existentes

# menuCleanSelections
source: Clear Selection
pt: Limpar Seleção

# filterDate
source: Date
pt: Data

# filterCategory
source: Categories
pt: Categorias

# widgetCurrentSpend
source: Current Spend
pt: Gasto atual

# widgetTotalBudget
source: Total Budget
pt: Orçamento total

# widgetRemaining
source: Remaining
pt: Restante

# widgetTitleSystemSmallExpanseTracker
source: Expense Tracker
pt: Monitor de Gastos

# widgetDescriptionSystemSmallExpanseTracker
source: Keep track of your spending and budget in real-time.
pt: Acompanhe seus gastos e orçamento em tempo real.

# widgetTitleSystemSmallTransactions
source: Recent Expenses
pt: Últimos Gastos

# widgetDescriptionSystemSmallTransactions
source: Visualize your most recent expenses and track your budget quickly and easily.
pt: Visualize seus gastos mais recentes e acompanhe seu orçamento de forma rápida e fácil.

# widgetTitleRemainingLockScreen
source: Track your remaining budget
pt: Acompanhe seu orçamento restante

# widgetDescriptionRemainingLockScreen
source: See the remaining balance of your financial plan, keeping your finances under control.
pt: Veja o saldo remanescente do seu planejamento financeiro, mantendo suas finanças sob controle.

# appIconAppIcon
source: Main Icon
pt: Ícone Principal

# appIconDarkMainCornerIcon
source: Dark Main Corner Icon
pt: Ícone Escuro Principal de Canto

# appIconDarkMainIcon
source: Dark Main Icon
pt: Ícone Escuro Principal

# appIconDarkProCornerIcon
source: Dark Pro Corner Icon
pt: Ícone Escuro Pro de Canto

# appIconDarkProIcon
source: Dark Pro Icon
pt: Ícone Escuro Pro

# appIconDarkSystemCornerIcon
source: Dark System Corner Icon
pt: Ícone Escuro de Sistema de Canto

# appIconDarkSystemIcon
source: Dark System Icon
pt: Ícone Escuro de Sistema

# appIconDeveloperDarkMainIcon
source: Developer Dark Main Icon
pt: Ícone Escuro Principal de Desenvolvedor

# appIconDeveloperDarkProIcon
source: Developer Dark Pro Icon
pt: Ícone Escuro Pro de Desenvolvedor

# appIconDeveloperDarkSystemIcon
source: Developer Dark System Icon
pt: Ícone Escuro de Sistema de Desenvolvedor

# appIconDeveloperLightMainIcon
source: Developer Light Main Icon
pt: Ícone Claro Principal de Desenvolvedor

# appIconDeveloperLightProIcon
source: Developer Light Pro Icon
pt: Ícone Claro Pro de Desenvolvedor

# appIconDeveloperLightSystemIcon
source: Developer Light System Icon
pt: Ícone Claro de Sistema de Desenvolvedor

# appIconDeveloperMainIcon
source: Developer Main Icon
pt: Ícone Principal de Desenvolvedor

# appIconDeveloperProIcon
source: Developer Pro Icon
pt: Ícone Pro de Desenvolvedor

# appIconDeveloperSystemIcon
source: Developer System Icon
pt: Ícone de Sistema de Desenvolvedor

# appIconLightMainCornerIcon
source: Light Main Corner Icon
pt: Ícone Claro Principal de Canto

# appIconLightMainIcon
source: Light Main Icon
pt: Ícone Claro Principal

# appIconLightProCornerIcon
source: Light Pro Corner Icon
pt: Ícone Claro Pro de Canto

# appIconLightProIcon
source: Light Pro Icon
pt: Ícone Claro Pro

# appIconLightSystemCornerIcon
source: Light System Corner Icon
pt: Ícone Claro de Sistema de Canto

# appIconLightSystemIcon
source: Light System Icon
pt: Ícone Claro de Sistema

# appIconMainCornerIcon
source: Main Corner Icon
pt: Ícone Principal de Canto

# appIconProCornerIcon
source: Pro Corner Icon
pt: Ícone Pro de Canto

# appIconProIcon
source: Pro Icon
pt: Ícone Pro

# appIconSystemCornerIcon
source: System Corner Icon
pt: Ícone de Sistema de Canto

# appIconSystemIcon
source: System Icon
pt: Ícone de Sistema

# settingsNavigationTitle
source: Settings
pt: Configurações

# settingsSectionCustomization
source: Customization
pt: Customização

# settingsRowAppearence
source: Appearance
pt: Aparência

# settingsRowAppearenceSystem
source: System
pt: Sistema

# settingsRowTheme
source: Theme
pt: Tema

# settingsSectionIcons
source: Icons
pt: Ícones

# settingsRowAnimatedIcons
source: Animated Icon
pt: Ícone Animado

# settingsSectionMoreOptions
source: More Options
pt: Mais Opções

# settingsRowReviewDetail
source: Your feedback is important
pt: Seu feedback é importante

# settingsRowReview
source: Review
pt: Avaliar

# settingsRowShare
source: Share
pt: Compartilhar

# settingsSectionAbout
source: About
pt: Sobre

# settingsDevJob
source: iOS Developer at Globo
pt: Desenvolvedor iOS na Globo

# settingsApplicationVersion
source: Version
pt: Versão

# settingsApplicationDescription
source: Budget simplifies financial management, allowing you to plan monthly expenses by category and access detailed reports for control and savings.
pt: Budget simplifica a gestão financeira, permitindo planejar gastos mensais por categoria e acessar relatórios detalhados para controle e economia.

# settingsSectionSecurity
source: Security
pt: Segurança

# settingsPrivacyPolicy
source: Privacy Policy
pt: Política de Privacidade

# settingsRowFaceID
source: Require Face ID
pt: Exigir Face ID

# settingsRowPrivacyMode
source: Privacy Mode
pt: Modo Privacidade

# settingsFilename
source: Budget from %@
pt: Orçamento de %@

# settingsFileHeader
source: Files
pt: Arquivos

# settingsFileExport
source: Export Data
pt: Exportar Dados

# settingsFileImport
source: Import Data
pt: Importar Dados

# welcomeCategoryTitle
source: Categories
pt: Categorias

# welcomeCategoryDescription
source: Create customized categories with colors, icons, and names, and set monthly budgets for organized and engaging tracking of your expenses.
pt: Crie categorias personalizadas com cores, ícones e nomes, e estabeleça orçamentos mensais para um acompanhamento organizado e envolvente dos seus gastos.

# welcomeBudgetTitle
source: Reports
pt: Relatórios

# welcomeBudgetDescription
source: A practical financial assistant! Monthly reports display balances by category, with visual graphs highlighting major expenses and proportional spending shown in bubble charts.
pt: Um assistente financeiro prático! Relatórios mensais exibem saldos por categoria, com gráficos visuais mostrando as principais despesas e gastos em bolhas proporcionais.

# welcomeTransactionTitle
source: Transactions
pt: Transações

# welcomeTransactionDescription
source: Start your financial journey! Create and explore transactions, track expenses by category, and make confident, informed decisions.
pt: Inicie sua jornada financeira! Crie e explore transações, acompanhe gastos por categoria e tome decisões inteligentes com confiança.

# welcomeFooterDescription
source: Developed and designed to facilitate your financial organization.
pt: Desenvolvido e projetado para facilitar a sua organização financeira.

# welcomeFooterButton
source: Continue
pt: Continuar

# subscriptionWelcomePremium
source: Welcome to
pt: Bem-vindo ao

# subscriptionBecomePremium
source: Become
pt: Venha Ser

# subscriptionSubtitle
source: and get access to all filtering, customization, and security features
pt: e tenha acesso a todas as funciolidades de filtros, customização e segurança

# subscriptionSubtitlePro
source: You can now enjoy all the filtering, customization, and security features.
pt: Já pode desfrutar detodas as funciolidades de filtros, customização e segurança

# subscriptionFeaturesHeader
source: Features
pt: Funcionalidades

# subscriptionFreeHeader
source: Free
pt: Grátis

# subscriptionRowSelectPlan
source: Select Plan
pt: Selecione o plano

# subscriptionPlansHeader
source: Plans
pt: Planos

# subscriptionPriceHeader
source: For only
pt: Por apenas

# subscriptionManageButton
source: Manage Subscription
pt: Gerenciar Assinatura

# subscriptionPriceObsevations
source: This service includes the provision of %@ Budget Premium service with exclusive features. Payment of %@ will be charged to your iTunes account upon confirmation of purchase. The subscription automatically renews unless auto-renew is turned off at least 24 hours before the end of the current period. Subscriptions may be managed by you and auto-renewal may be turned off by going to your Account Settings after purchase.
pt: Este serviço contempla a disponibilização %@ do serviço Budget Premium com funcionalidades exclusivas. O pagamento %@ será debitado da sua conta no iTunes na confirmação de compra. A assinatura é renovada automaticamente a menos que você desligue a renovação automática com pelo menos 24 horas de antecedência do dia da cobrança. A assinatura pode ser gerenciada por você e a renovação automática pode ser desativada no próprio dispositivo, em Ajustes.

# subscriptionTermsDescription
source: I have read and agree to the terms and conditions of the service.
pt: Li e concordo com os termos e condições do serviço.

# subscriptionTermsButton
source: Terms of Service & Privacy Policy
pt: Termos de Serviço & Política de Privacidade

# subscriptionButton
source: Subscribe Now for %@ / %@
pt: Assinar Agora por %@ / %@

# subscriptionButtonRestore
source: Restore Purchase
pt: Restaurar Compra

# subscriptionExpirationDate
source: Your subscription expires in %@ days. %@
pt: Sua assinatura expira em %@ dias. %@

# subscriptionCurrentPlanPurchaseDate
source: Purchase Date
pt: Data da Compra

# subscriptionCurrentPlanRemaining
source: Days Remaining
pt: Dias Restantes

# subscriptionCurrentPlan
source: My Plan
pt: Meu plano

# subscriptionFeatureTitle1
source: Unlimited Categories
pt: Categorias Ilimitadas

# subscriptionFeatureTitle2
source: Unlimited Budgets
pt: Orçamentos Ilimitadas

# subscriptionFeatureTitle3
source: Unlimited Transactions
pt: Transações Ilimitadas

# subscriptionFeatureTitle4
source: Filter by Date
pt: Filtrar por Data

# subscriptionFeatureTitle5
source: Unlimited Tags
pt: Tags Ilimitadas

# subscriptionFeatureTitle6
source: Budget Analysis
pt: Análise de Orçamentos

# subscriptionFeatureTitle7
source: Top Purchases
pt: Maiores Compras

# subscriptionFeatureTitle8
source: Remaining Total
pt: Total Restante

# subscriptionFeatureTitle9
source: Status Analysis
pt: Análise de Status

# subscriptionFeatureTitle10
source: Tag Comparison
pt: Comparação de Tags

# subscriptionFeatureTitle11
source: Custom Filters
pt: Filtros Customizados

# subscriptionFeatureTitle12
source: Graphical Analysis
pt: Análise com Gráficos

# importNavigationTitle
source: Import
pt: Importação

# importTotalValue
source: Total Value
pt: Valor Total

# importTransactionsAmount
source: Transactions Amount
pt: Quantidade de Transações

# importPeriod
source: Period
pt: Período

# importWarning
source: I understand that data with matching identifiers will be replaced.
pt: Entendo que os dados que tiverem identificadores iguais serão substituídos.

# importImportHeader
source: Import Data
pt: Importar Dados

# importShowLessCategories
source: Show Less Categories
pt: Exibir Menos Categorias

# importShowMoreCategories
source: Show More Categories
pt: Exibir Mais Categorias

# intelligenceTrainingGettingData
source: Getting the necessary data
pt: Obtendo os dados necessários

# intelligenceTrainingPreparingData
source: Preparing data for the model
pt: Preparando os dados para o modelo

# intelligenceTrainingTrainingData
source: Training the regression model
pt: Treinando o modelo regressor

# intelligenceTrainingSavingData
source: Saving the trained model
pt: Salvando o modelo treinado

# comparisonRowHeader
source: Budget Comparison
pt: Comparativo de Orçamentos
